/* Additional */
"Additional" = "Adicional";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to '%@'." = "Se envió un correo con instrucciones de restauración de contraseña a '%@'.";

/* Cancel */
"Cancel" = "Cancelar";

/* Download Error */
"Download Error" = "Error en la descarga";

/* DOWNLOADING */
"DOWNLOADING" = "DESCARGANDO";

/* Email */
"Email" = "Correo";

/* Error */
"Error" = "Error";

/* Error occurred during deletion */
"Error occurred during deletion" = "Se produjo un error durante el borrado";

/* Facebook */
"Facebook" = "Facebook";

/* Forgot Password? */
"Forgot Password?" = "¿Olvidaste tu contraseña?";

/* INSTALLED */
"INSTALLED" = "INSTALADO";

/* Load more... */
"Load more..." = "Cargar más...";

/* Loading message of PFQueryTableViewController */
"Loading..." = "Cargando...";

/* Log In */
"Log In" = "Iniciar Sesión";

/* Log In with Facebook */
"Log In with Facebook" = "Ingresar con Facebook";

/* Log In with Twitter */
"Log In with Twitter" = "Ingresar con Twitter";

/* Login failed alert title in PFLogInViewController */
"Login Failed" = "Falló el inicio de sesión";

/* OK */
"OK" = "OK";

/* Password */
"Password" = "Contraseña";

/* Password too short error message in PFSignUpViewController */
"Password must be at least %d characters." = "La contraseña debe tener al menos %d caracteres.";

/* Password reset success alert title in PFLogInViewController. */
"Password Reset" = "Restauración de contraseña";

/* Password reset error alert title in PFLogInViewController. */
"Password Reset Failed" = "Falló la restauración de la contraseña";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "Por favor, ingresa una contraseña.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "Por favor, ingresa un nombre de usuario.";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "Por favor, ingresa un correo electrónico.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "Por favor, ingresa el correo electrónico para tu cuenta.";

/* Generic login failed alert message in PFLogInViewController */
"Please try again" = "Por favor, inténtalo de nuevo";

/* Purchase Error */
"Purchase Error" = "Error en la compra";

/* Forgot password request title in PFLogInViewController */
"Reset Password" = "Restauración de contraseña";

/* Sign Up */
"Sign Up" = "Regístrate";

/* Sign Up Error */
"Sign Up Error" = "Error en la registración";

/* Email is taken error format in PFSignUpViewController. */
"The email '%@' is taken. Please try using a different email." = "El correo '%@' ya está tomado. Por favor, usa un correo diferente.";

/* Invalid email address error message in PFSignUpViewControllers */
"The email address is invalid. Please enter a valid email." = "La dirección de correo es inválida. Por favor, ingresa una dirección de correo válida.";

/* Username taken error format in PFSignUpViewController */
"The username '%@' is taken. Please try choosing a different username." = "El nombre de usuario '%@' está tomado. Por favor, elije otro nombre de usuario.";

/* Invalid login credentials alert message in PFLogInViewController */
"The username and password you entered don't match" = "El nombre de usuario y la contraseña ingresados no coinciden";

/* Twitter */
"Twitter" = "Twitter";

/* Username */
"Username" = "Usuario";

